welcome_1 = "Добро пожаловать в игру ко всеми любимому Джеремину! Если ты не знаешь, какие команды для тебя доступны, то Добро пожаловать в /help"
welcome_2 = "Позволь рассказать тебе об основных управлениях.\n" \
            "\nИнфо - открывает статистику персонажа. Альтернативная команда: /info" \
            "\nНастройки - открывает меню настроек персонажа. Альтернативная команда: /settings"
register_ok = "Вы успешно зарегистрированы в игре!"
hero_info = "👁‍🗨 *{}*\n" \
            "\nУровень: {}" \
            "\nЗолото: {}\n" \
            "\nДерево: {}" \
            "\nКамень: {}" \
            "\n\nДомов: {}\nКрестьян: {}" \
            "\n\nВы можете добывать дерево и камень: /extract"
no_name = "`Введите `/setname`, чтобы установить имя`"
set_name = "Введите ваше будущее имя:"
busy_name = "Данное имя занято. Попробуйте ввести другое:"
set_name_successfully = "Вы успешно изменили имя персонажа на {}!"
set_name_length = "Длина имени должна быть не меньше 3-х и не больше 15-и."
how_count_workes_stone = "Сколько рабочих отправите на добычу камня?"
how_time_workes_stone = "На сколько отправите рабочих на добычу камня? (1-10)"
how_count_workes_wood = "Сколько рабочих отправите на добычу дерева?"
how_time_workes_wood = "На сколько отправите рабочих на добычу дерева? (1-10)"
menu_workes = "Выберите необходимое:\n\n" \
                "/extract_wood - добывать дерево\n" \
                "/extract_stone - добывать камень"
few_workers = "У вас нет столько рабочих."
work_cancel = "Работа отменена."
work_add = "Ваши крестьяни успешно начали работать!"
workes_return = "Ваши рабочие вернулись с задания с {} единицами {}"
