welcome_1 = "Добро пожаловать в игру ко всеми любимому Джеремину! Если ты не знаешь, какие команды для тебя доступны, то Добро пожаловать в /help"
welcome_2 = "Позволь рассказать тебе об основных управлениях.\n" \
            "\nИнфо - открывает статистику персонажа. Альтернативная команда: /info" \
            "\nНастройки - открывает меню настроек персонажа. Альтернативная команда: /settings"
register_ok = "Вы успешно зарегистрированы в игре!"
hero_info = "`Персонаж №{}`\n" \
            "\nИмя персонажа: {}" \
            "\nУровень: {}" \
            "\nМонет: {}"
no_name = "`Введите `/setname`, чтобы установить имя`"
set_name = "Введите ваше будущее имя:"
busy_name = "Данное имя занято. Попробуйте ввести другое:"
set_name_successfully = "Вы успешно изменили имя персонажа на {}!"
set_name_length = "Длина имени должна быть не меньше 3-х и не больше 15-и."